export const baqarah = `బిస్మిల్లాహిర్ రహ్మానిర్ రహీమ్
1. అలిఫ్ లామ్ మీమ్
2. ధాలికల్ కితాబు లా రైబ ఫీహి హుదన్ లిల్ ముత్తక్వీన్
3. అల్‌థీనా యు’మినూన బిల్ఘైబి వ యుఫీ’మూనస్సలాత వ మిమ్మా రజక్నాహుమ్ యున్ఫిఖూన
4. వల్‌థీనా యు’మినూన బిమా ఉన్జిలా ఇలైక వ మా ఉన్జిలా మిన్ ఖబ్లిక వ బిల్ఆఖిరతి హుమ్ యూకినూన
5. ఉలా’యిక అలా హుదం మిర్‌ర్బిహిమ్ వ ఉలా’యిక హుముల్ ముఫ్‌లిహూన
6. ఇన్నల్‌థీనా కఫరూ సవా’ఉన్ అలైహిమ్ అ అంధర్తుహుమ్ అం లం తుం ధిర్ హుమ్ లా యు’మినూన
7. ఖతమల్లాహు అలా ఖులూబిహిం వ అలా సమ్’ఈహిం వ అలా అబ్సారిహిం ఘిషావహ్ వ లహుమ్ అథాబున్ అజీమ్
8. వ మినన్నాసి మయ్‌యకూలు ఆమన్నా బిల్లాహి వ బిల్యౌమిల్ ఆఖిరి వ మాహుం బి మూమినీన్
9. యుఖాదిఊనల్లాహ వల్లధీనా ఆమనూ వ మా యఖ్దఊనా ఇల్లా అంఫుశహుం వ మా యష్‌ఊరూన
10. ఫీ ఖులూబిహిం మరదుం ఫజాదాహుముల్లాహు మరదా వ లహుం అథాబున్ అలీమున్ బిమా కానూ యక్ధిబూన
11. వ ఇథా కీలా లహుం లా తుఫ్సిదూ ఫీల్ అర్ధి కాలూ ఇన్నమా నహ్ను ముస్లిహూన
12. అలా ఇన్నహుం హుముల్ ముఫ్సిదూన వ లాకింలా యష్‌ఊరూన
13. వ ఇథా కీలా లహుం ఆమినూ కమా ఆమనన్ నాసు కాలూ అనుఅమిను కమా ఆమనస్సుఫహాఊ? అలా ఇన్నహుం హుముస్సుఫహాఊ వ లాకింలా యఅ్లమూన
14. వ ఇథా లఖుం లథీనా ఆమనూ కాలూ ఆమన్నా వ ఇథా ఖలవ్ ఇలా షయాతీనిహిం కాలూ ఇన్నా మఅకుం ఇన్నమా నహ్ను ముస్తహ్జిఊన్
15. అల్లాహుయస్తహ్‌జిఊ బిహిం వ యముద్దుహుం ఫీ తుఘ్‌యానిహిమ్ యఅమహూన్.  
16. ఉలాయికల్లజీనా ఇష్తరౌద్‌ ళాలత బిల్హుదా ఫ మా రబిహత్ తిజారతుహుం వ మా కానూముహ్తదీన్.  
17. మథలుహుం కమథలి లఝిస్తౌఖద నారన్ ఫలమ్మా అద్‌ఆత్ మాహౌలా హుజాహా అల్లాహు బినూరిహిం వ తరకహుం ఫీ ఝులుమాత్ లా యుబ్‌సిరూన.  
18. సుమ్ముం బుక్ముం ఉమ్యున్ ఫహుం లా యర్జిఉన్.
19. అవ్‌ కసయ్యిబ్ మినస్-సమాఈ ఫీహి ఝులుమాతుం వ రఽదుం వ బర్క్‌ యజ్అలూన అసాబిఅహుం ఫీ ఆఽధానిహిం మినస్-సవాఇక్ హఽథరల్ మౌత్ వల్లాహు ముహీతుం బిల్కాఫిరీన్.  
20. యకాదుల్బర్క్ యఖ్తఫు అబ్సారహుం కుల్లమా అదా లహుం మషౌఫీహి వ ఇథా అఽథ్‌మా అలైహిం కామూ వ లో షాఅల్లాహు లథహబ బిసమఇహిం వ అబ్సారిహిం ఇన్నల్లాహు అలా కుల్లి షయ్‌ఇం కదీర్.  
21. యా అయుహన్నాసు ఉఽబుదూ రబ్బకుముయ్-లధీ ఖలక్వకుం వల్లధీనా మిన్-ఖబ్లికుం లఅల్లకుం తత్తఖూన్.  
22. అల్లధీ జఃఅల లకుముల్ అర్ద ఫిరాశౌ వస్సమాఅ బినాఅ వ అంజల మినస్సమాఇ మా అ ఫఅఖ్రజ బిహి మినథ్-థమరాత్ రిజ్కల్లకుం ఫలాతజ్అలూ లిల్లాహి అంహాదా వ అంతుం తాఅలమూన.  
23. వ ఇన్ కుంతుం ఫీ రైబిమ్ మిమ్మా నజ్జల్‌నా అలా అబ్దినా ఫఅ్తూ బిసూరతిమ్ మింథ్లిహి వద్‌ఊ షుహదాఅకుమ్ మిన్ దూనిల్లాహి ఇన్ కుంతుం సాదిఖీన్.  
24. ఫ ఇల్‌లం తఫఽలూ వ లం తఫఽలూ ఫట్టక్ఊ నారల్లతీ వక్వూదుహాన్నాసు వల్ హిజారహు ఉఽిదత్ లిల్కాఫిరీన్.  
25. వ బష్శిరిల్లధీనా ఆమనూ వ అఽమిలుస్సాలిహాతి అన్న లహుం జన్నాతిన్ తజ్రీ మిన్ తహ్తిహల్అన్హారు కుల్లమా రుజిఖూ మిన్‌హా మిన్ థమరతిర్ రిజ్కనికాలూ హాజా లథీ రుజిఖ్నా మిన్ కబ్లు వ ఉతూ బిహి ముతషాబిహా వ లహుం ఫీహా అజ్వాజుమ్ ముతహ్హరతుం వ హుం ఫీహా ఖాలిదూన.
26. ఇన్నల్లాహ లా యస్తహ్యీ అన యద్రిబ మథలమ్ మా బఊదతన్ ఫమా ఫౌఖహా ఫఅమ్మల్లధీనా ఆమనూ ఫయఅ్ లమూన అన్నహుల్ హక్కు మిర్ రబ్బిహిం వ అమ్మల్లధీనా కఫరూ ఫయక్వూలూన మాధా అరాడల్లాహు బిహాదా మథలన్ యుదిల్లు బిహి కసీరావ్ వ యహ్ది బిహి కసీరావ్ వ మా యుదిల్లు బిహి ఇల్లల్ ఫాసిఖీన్.  
27. అల్లధీనా యన్ఖుదూన అహ్దల్లాహి మిన్ బఅ్ది మీథాకిహి వ యక్వతఊన మా అమరల్లాహు బిహి అంయూసల వ యుఫ్సిదూన ఫిల్ అర్ది ఉలాయిక హుముల్ ఖాసిరూన.  
28. కైఫ తక్ఫురూన బిల్లాహి వ కుంటుం అమ్వాతన్ ఫఅఃయాకుం థుమ్మ యుమీతుకుం థుమ్మ యుహ్యీకుం థుమ్మ ఇలైహి తుర్జిఊన్.  
29. హువల్లధీ ఖలక లకుమ్ మా ఫిల్ అర్ది జమీఅః థుమ్మ ఇస్తవా ఇలస్-సమాఇ ఫ సవ్వాహున సబః సమావాత్ వ హువ బి కుల్లి షయ్‌ఇం అలీమ్.  
30. వ ఇథ్ కాల రబ్బుక లిల్మలాఇకతి ఇన్నీ జాఅిలున ఫి లర్ది ఖలీఫహ్ ఖాలూ అతజ్అలూ ఫీహా మయుఫ్సిదు ఫీహా వ యస్ఫికు ద్దిమాఅ వ నహ్ను నుసబ్బిహు బిహమ్దిక వ నుకద్దిసు లక కాల ఇన్నీ అఃలము మాలా తఃలమూన.  
31. వ అల్లమ ఆదమల్ అస్మా అ కల్లహా థుమ్మ అఅర్దహుం అల్ మలాఇకహి ఫ కాల అంబిఉనీ బి అస్మాఇ హాఊలాఇ ఇన్ కుంతుం సాదిఖీన్.  
32. కాలూ సుభానక లా ఇల్మ లనా ఇల్లా మా అల్లమ్తన ఇన్నక అంతల అలీమ్ అల్హకీమ్.  
33. కాల య ఆదము అంబిహుం బి అస్మాఇహిం ఫ లమ్మా అంబఅహుం బి అస్మాఇహిం కాల అలం అకుల్ లకుం ఇన్నీ అఃలము గైబస్ సమావాతి వ లర్ది వ అఃలము మా తుబ్దూన వ మా కుంతుం తక్తుమూన.  
34. వ ఇథ్ కుల్నా లిల్మలాఇకతిస్జుదూ లి ఆదమ ఫసజదూ ఇల్లా ఇబ్లీస అబా వస్తక్బర వ కాన మినల్ కాఫిరీన్.  
35. వ కుల్నా యా ఆదముస్కున్ అంత వ జౌజుకల్ జన్నహ వ కులా మిన్హా రఘదన హైతు శిఽతుమా వ లా తక్వ్రబా హాధిహి శ్శజరత ఫతకూనా మినన్ ద్ధాలిమీన్.  
36. ఫ అజల్లహుమాష్ షైతాను అంహా ఫ అఖ్‌రజహుమా మిమ్మా కానా ఫీహి వ కుల్నాహ్‌బితూ బఅ్హ్దుకుం లిబఅ్హ్దిన్ అదువు వ లకుమ్ ఫిల్ అర్ది ముస్తక్వరుంవ మతాఉన్ ఇలా హీన్.  
37. ఫ తలక్కా ఆదము మిర్ రబ్బిహి కలిమాతిన్ ఫ తాబ అలైహ్ ఇన్నహు హువత్ తవ్వాబుర్ రహీమ్.  
38. కుల్నాహ్‌బితూ మిన్హా జమీఅః ఫ ఇమ్మా యఅతియన్నకుం మిన్నీ హుదా ఫ మనిత్తబఽ హుదాయ ఫ లా ఖౌఫుం అలైహిం వ లాహుం యఅ్హ్‌జనూన.  
39. వల్లధీనా కఫరూ వ కద్ధబూ బి ఆయాతినా ఉలాయిక అస్హాబున్ నారీ హుం ఫీహా ఖాలిదూన.  
40. యా బనీఇస్రాఈలథ్‌కురూ నిఅమతియల్ లతీ అన్అమ్తు అలైకుం వ అవ్‌ఫూ బిఅహ్దీ ఊఫి బిఅహ్దికుం వ ఇయ్యాయ ఫర్హబూన్.  
41. వ ఆమినూ బిమా అంజల్తు ముసద్దిఖన్ లిమా మఅకుం వ లా తకూనూ అవ్వల కాఫిరిన్ బిహి వ లా తశ్తరూ బిఆయాతీ థమనన్ కలీలా వ ఇయ్యాయ ఫత్తక్వూన్.  
42. వ లా తల్బిసూల్ హక్క బిల్ బాతిల్ వ తక్తుమూల్ హక్క వ అంతుం తాఅలమూన్.  
43. వ అఖీమూస్సలాత వ ఆతుజ్ జకాత విర్కఊ మఅఽర్రాకిఊన్.  
44. అతఆమురూనన్నాసు బిల్బిర్రి వ తంసౌనా అంఫుసకుం వ అంయు తులూనల్కితాబ్ అఫలా తఃక్లోన్
45. వ ఇస్తఈనూ బిస్సబ్రి వస్సలాతి, వ ఇన్నహా లకబీరతున్ ఇల్లా అలల్ఖాశిఈన్
46. అల్లథీనా యధున్నూనా అన్నహుం ములాకూ రబ్బిహిం వ అన్నహుం ఇలైహి ర్జిఊన్.
47. యా బనీఇస్రా'ఈల అద్కురూ నిఅమతియల్లతీ అన్అమ్తు అలైకుం వ అన్నీ ఫద్ఢల్తుకుం అలాల్ ఆలమీన్.
48. వత్తక్వూ యవ్మన్ లా తజ్జ్ జీ నఫ్సున్ నఅన్ నఫ్సిన్ షయ్ఇంవ్ వ లా యుక్బలూ మిన్ హా షఫాఅతుం వ లా యుఉఖదూ మిన్ హా అది౦ వ లా హుం యున్ సరోన్.
49. వ ఇథ్ నజ్జైనాకుం మిన్ ఆల్ ఫిర్ అవ్న యసుం మూనకుం సూ అల్ అదాబి యుథబ్బిహూన బనాఅకుం వ యస్తహ్యూన నిసాకుం వ ఫీ థాలికుమ్ బలాఅమ్ మిన్ రబ్బికుమ్ అదీ౦.
50. వ ఇథ్ ఫరఖ్నా బికుమ్ అల్ బహ్ర ఫఅ౦జైనాకుం వ అఘ్ రక్నా ఆల్ ఫిర్ అవ్న వ అంతుం తంథురూన.
51. వ ఇథ్ వాఅద్నా మూ సా అర్బఇన లై లతం థుమ్మత్తఖథ్తుముల్ ఇజ్లా మిన్ బఅదు హి వ అంతుం జాలిమూన.
52. థుమ్మ అఫవ్నా అంకుం మిన్ బఅదు థాలిక లఅల్లకుం తష్ కురూన.
53. వ ఇథ్ ఆతైనా మూ సా ఆల్ కితాబ వల్ ఫుర్ ఖాన్ లఅల్లకుం తహ్తదూన.
54. వ ఇథ్ కాల మూ సా లిఖౌ మిహి యా కౌమి ఇన్నకుం జాలింతుమ్ అంఫుస్‌కుం బిత్తిఖాది కుముల్ ఇజ్లా ఫతూబూ ఇలా బారీ'కుం ఫక్తులు అం ఫుస్‌కుం ధాలికుం ఖైరుల్లకుం ఇం ద బారీ'కుం ఫతాబా అఃలైకుం ఇన్నహు హువ త్తవ్వాబుర్ రహీమ్.
55. వ ఇథ్ కుం తుమ్ యా మూ సా లన్ నుం మిన లక హత్తా నరల్ లాహ జహ్రతం ఫ అఖథత్కుముల్ సాఇఖతు వ అంతుం తంథురూన.
56. థుమ్మ బఅథ్నాకుం మిన్ బఅదు మౌతికుం లఅల్లకుం తష్ కురూన.
57. వ థల్లల్ నా అలైకుముల్ ఘమామ వ అంజల్నా అలైకుముల్ మన్ వ సల్వా కులూ మిన్ త్వయ్యిబాతి మా రజక్నాకుం వ మా జాలూమా వ్ లాకిం కాను అం ఫుస్ హుం యధ్లిమూన.
58. వ ఇథ్ కుం లు ద్ ఖులూ హాథిహిల్ ఖరియత ఫ కులూ మిన్ హా హయ్థు షిం తుం రఘదం వ ద్ ఖులూ ల్ బాబ సుజ్జదం వ కూలూ హిత్తతున నఘ్ ఫిర్ లకుం ఖతవ యాకుం వ సనజ్జి దుల్ ముహ్ సినీన్.
59. ఫ బద్దల లదీనా ఝలమూ కౌలన్ ఘైరల్ లదీ ఖీ ల హుం ఫ అంఝల్ నా అల్ లదీనా ఝలమూ రిజ్జ్ మింస స్మాఇ బిమా కాను యఫ్సుకూన.
60. వ ఇథ్ ఇస్తస్కా మూ సా లి కౌమిహి ఫ కుల్ న అద్రిబ్ బి అసాకల్ హజర ఫ అం ఫ జరత్ మిన్ హు థనతా అశరత్ ఆయ్నా ఖద్ అలిమ కుళ్లు ఉన్ నాసి మష్రబహుం కులూ వశ్రబూ మిన్ రిజ్కిల్ లాహి వ లా తథౌ ఫి ల్ అర్ది ముఫ్సిదీన్.
61. వ ఇథ్ కుం తుమ్ యా మూ సా లన్ నస్బిరా అలా తా అమీ వాహిదిన్ ఫ దుఉ లనా రబ్బక యుఖ్ రిజ్ లనా మిమ్మా తుంబితు ల్ అర్దు మిన్ బఖ్లిహా వ ఖిత్థాఇహా వ ఫూమిహా వ అదసిహా వ బసలిహా కాల అతస్తబ్దిలూన అల్లధీ హువ అద్నా బిల్లధీ హువ ఖైర్ ఇహ్ బితూ మిస్త్రం ఫ ఇన్న లకుం మా సల్తుం వ దురిబత్ అలైహిమ్ ధిల్లతు వల్ మస్కనతు వ బాఅ ఉ బిగదబిమ్ మినల్లాహి ధాలిక బిఅన్నహుం కానూ యక్ఫురూన బిఆయాతిల్లాహి వ యక్చ్ లూన నబియ్యినా బిఘైరి ల్హక్కి ధాలిక బిమా అస్వౌ వ కాను యఅత్దూన.
62. ఇన్నల్ధీనా ఆమనూ వల్లధీనా హాదూ వన్నసారా వస్సాబిఊన మన్ ఆమనా బిల్లాహి వల్యవ్మిల్ ఆఖిరి వ అమిల స్వాలిహం ఫలహుం అజ్రుహుం ఇంది రబ్బిహిం వ లా ఖౌఫున్ అలైహిం వ లాహుం యహ్ జూన్.
63. వ ఇథ్ అఖద్నా మీథాఖకుం వ రఫఅ్నా ఫౌ ఖకుమ్ త్తూర్ ఖుథూ మా ఆతైనాకుం బికువ్వతివ్ వ ధ్ కురూ మా ఫీహి లఅల్లకుం తత్తక్ఊన్.
64. థుమ్మ తవల్లైతుమ్ మింబఅదు ధాలిక ఫ లౌ లా ఫద్ లుల్లాహి అలైకుం వ రహ్మతుహు ల కుంతుమ్ మినల్ ఖాసిరీన్.
65. వ లఖద్ అలిమ్తుము ల్దీనా ఐతదౌ మిన్కుం ఫి సబ్బతి ఫ కుల్ నా లహుం కూనూ ఖిర్ దతం ఖాసిఈన్.
66. ఫ జఅల్నాహా నకాళం లిమా బైన యదైహా వ మా ఖల్ఫహా వ మౌఇథతన్ లిల్ముత్తక్వీన్.
67. వ ఇథ్ కాళ మూ సా లి ఖౌ మిహి ఇన్నల్లాహ యఅ్ మురుకుం అన్ తధ్భహూ బఖార ఫ కాలూ అతత్తఖిధున హుజువం కాల అఉధు బిల్లాహి అన్ అకూన మినల్ జాహిలీన్.
68. కాలూ దుఉ లన రబ్బక యుబయిన్ లనా మా హిం కాల ఇన్నహు యకూలు ఇన్నహా బఖార లా ఫారిద్ వ లా బికర్ అవాన్ బైన ధాలిక ఫ ఫఅలూ మా తుమ్మరూన.
69. కాలూ దుఉ లన రబ్బక యుబయిన్ లనా మా లౌనుహా కాల ఇన్నహు యకూలు ఇన్నహా బఖార సఫ్రా వ లౌనుహా తశ్రుఉ నాథ్ రీన్.
70. కాలూ దుఉ లన రబ్బక యుబయిన్ లనా మాహిం ఇన్నల్బఖార తశాబహ అలైనా వ ఇన్న ఇంషా అల్లాహు ల ముహ్తదూన.
71. కాల ఇన్నహు యకూలు ఇన్నహా బఖార లా థలూలున్ తుథీరు ల్ అర్ద వ లా తస్కీ ల్ హర్థ ముసల్లమతున్ లా షియత ఫీహా కాలూ అల్ ఆన్ జిం త బి ల్హక్ఖి ఫధభహూ హా వ మా కాదూ యఫ్అలూన.
72. వ ఇథ్ ఖతల్తుమ్ నఫ్సన్ ఫ ద్దారఆతుం ఫీహా వ ల్లాహు ముఖ్రిజుమ్ మా కుంతుమ్ తక్థుమూన.
73. ఫ కుల్ నా ద్రిబూహు బి బఅదిహా కథాలిక యుహ్యిల్లాహు ల్ మౌతా వ యురీకుం ఆయాతిహి లఅల్లకుం తఃఖిలూన.
74. థుమ్మ ఖసత్ కులూబుకుం మింబఅదు ధాలిక ఫ హియా కల్హిజారతిఅవ్ అషద్ ది ఖస్వత వ ఇన్న మినల్హిజారతి లమా యతఫజ్జరుమిన్ హు లన్ అహారు వ ఇన్న మిన్ హా లమా యష్షక్కకు ఫ యఖ్ రుజు మిన్హుల్ మాఊ వ ఇన్న మిన్ హా లమా యహ్బితు మిన ఖష్యతిల్లాహి వ మల్లాహు బిఘాఫిలిన్ అమ్మా తఫ్అలూన.
75. అఫతత్మఊన అయ్యుః మినూన లకుం వ ఖద్ కాన ఫరీక్మ్ మిన్హుం యస్మఊన కలామల్లాహి థుమ్మ యుహర్రిఫూన హు మింబఅదు మా అఖదూ హు వ హుం యఅలమూన.
76. వ ఇధా లక్వు ల్లధీనా ఆమనూ కాలూ ఆమన్నా వ ఇధా ఖల బఅదు హుం ఇలా బఅదిన్ కాలూ అతుహద్దిసూన హుం బిమా ఫతహ్ ల్లాహు అలైకుం లి హుజ్జూ కుం బిహి ఇ౦ద రబ్బికుం అఫ లా తఃఖిలూన.
77. అవ లా యఅలమూన అన్నల్లాహ యఅ్ లము మా యుశిరూన వ మా యుఅ్ లినూన.
78. వ మింహుం ఉమ్మ్యూన లా యఅ్ లమూన ల్ కితాబ ఇల్లా అమానియ్య వ ఇన్నుం ఇల్లా యథున్నూన.
79. ఫ వైలుల్లిల్లధీనా యక్తుబూన ల్ కితాబ బిఅయ్దీహిం థుమ్మ యకూలూన హాధా మిన ఇ౦దిల్లాహి లియష్తరూ బిహి థమనం ఖలీలా ఫ వైలుల్లహుం మిమ్మా కతబత్ అయ్యుహుం వ వైలుల్లహుం మిమ్మా యక్సిబూన.
80. వ కాలూ లన్ తమస్సన న్నారు ఇల్లా అయ్యామ్మ మఅ్ దూదహ్ కుల్ అత్తఖధ్తుమ్ ఇ౦దల్లాహి అఃదన్ ఫ లన్ యుఖ్లిఫల్లాహు అఃదహు అం తక్ఊలూన అల్లాహి మా లా తఅ్ లమూన.
81. బలా మన్ కసబ సయ్యియతం వ అఃతాత్ బిహి ఖతీఅతుహు ఫ ఉలాఇక అస్హాబు న్నార్ హుం ఫీహా ఖాలిదూన.
82. వల్లధీనా ఆమనూ వఅమిలుస్సాలిహాతి ఉలాఇక అస్హాబుశ్ జన్నతి హుం ఫీహా ఖాలిదూన.
83. వ ఇథ్ అఖధ్నా మీథాఘ బనీ ఇస్రాఈల లా తఅ్ బుదూన ఇల్లల్లాహ వ బి ల్ వాలిదైన ఇహ్సానన్ వ ధి ల్ ఖుర్బా వ ల్ యతామా వ ల్ మసాకీన్ వ ఖూలూ లిన్నాసి హుస్నన్ వ అఖీముస్ సలాత వ ఆతుజ్ జకాత థుమ్మ తవల్లైతుం ఇల్లా ఖలీలం మిన్కుం వ అం తుం మూతవల్లూన.
84. వ ఇథ్ అఖధ్నా మీథాఘకుం లా తస్ఫికూన దిమాఅకుం వ లా తుఖ్రిజూన అం ఫుస్‌కుం మిన్ దియారికుం థుమ్మ అఖరార్తుం వ అం తుం తశ్హదూన.
85. థుమ్మ అం తుం హాఉలాఇ తక్థులూన అం ఫుస్‌కుం వ తుఖ్రిజూన ఫరీక మింకుం మిన్ దియారిహిమ్ తథాహరూన అలైహిమ్ బిల్ ఇథ్మి వ ల్ ఉద్వాన్ వ ఇన్ యఅతూకుం ఉస్ారా తుఫాదూహుం వ హువ ముహర్రమున్ అలైకుం ఇఖ్రాజుహుం అఫ తుఛ్ మినూన బి బఅదిల్కితాబి వ తక్ఫురూన బి బఅద్ ఫ మా జజాఅ ఉమై యఫ్అలు ధాలిక మింకుం ఇల్లా ఖిజ్యున్ ఫి ల్ హయాతిద్ దున్యా వ యవ్మల్ ఖియామతి యురద్దూన ఇలా అశద్దిల్ అదాబి వ మల్లాహు బిఘాఫిలిన్ అమ్మా తఫ్అలూన.
86. ఉలాఇకల్లథీనా శ్తరవు ల్ హయాతిద్ దున్యా బిల్ ఆఖిరతి ఫ లా యుఖ్ఫఫు అں హుమ్ ల్ అజాబు వ లా హుం యున్ సరోన్.
87. వ ల ఖద్ ఆతైనా మూసా ల్ కితాబ వ కఫ్ఫైనా మింబఅది హి బిర్ రుసులి వ ఆతైనా ఈసా బ్న మార్యమల్బయ్యినాతి వ అయ్యద్నాహు బిరూహిల్ ఖుదుసి అఫ కుల్లమా జాఅకుం రసూల్ బిమా లా తహ్వా అం ఫుస్‌కుం ఇస్తక్భర్తుం ఫ ఫరీఖం కధ్ధబ్తుం వ ఫరీఖం తక్థులూన.
88. వ కాలూ కులూబునా ఘుఫ్ రాన్ బల్ లఅనహుం ల్లాహు బికుఫ్రిహిమ్ ఫ ఖలీలా మా యుఅ్ మినూన.
89. వ లమా జాఅహుం కితాబ్ మిన ఇ౦దిల్లాహి ముసద్దిఖు లిమా మఅహుం వ కానూ మిన్ కబ్లు యస్తఫ్తిహూన అ ల లధీనా కఫరూ ఫ లమా జాఅహుం మా అరఫూ కఫరూ బిహి ఫ లఅనతుల్లాహి అ ల కాఫిరీన్.
90. బి'సమశ్తరవు బిహి అం ఫుస్‌కుం అయ్ యక్ఫురూ బిమా అంజలల్లాహు బఘ్యన్ అయ్యునజ్జిలల్లాహు మిన్ ఫద్లిహి అ లా మయ్యశాఅు మిన్ ఇబాదిహి ఫ బాఅఉ బి ఘదబిన్ అ లా ఘదబ వ లిల్ కాఫిరీనా అదాబుంముహీన్.
91. వ ఇథా కీలా లహుమ్ ఆమినూ బిమా అంజలల్లాహు కాలూ నుఆమిను బిమా అంజిల అలైనా వ యక్ఫురూన బిమా వ రాఅహు వ హువల్హక్ఖు ముసద్దిఖు లిమా మఅహుం కుల్ ఫ లిమ తక్థులూన అం బియాహల్లాహి మింఖబ్లు ఇన్ కుంతుమ్ మూమినీన్.
92. వ ల ఖద్ జాఅకుమ్ మూసా బిల్ బయ్యినాతి థుమ్మ ఇత్తఖధ్తుము ల్ ఇజ్ల మింబఅదిహి వ అం తుం జాలిమూన.`