export const surahs = [
	{
		'name': 'Surah Al-Fatiha',
		'ayats': `బిస్మిల్లాహిర్ రహ్మానిర్ రహీమ్
			1. అల్ హమ్దు లిల్లాహి రబ్బిల్ ఆలమీన్
			2. అర్ రహ్మానిర్ రహీమ్
			3. మాలికి యౌమిద్దీన్
			4. ఇయ్యాక నాబుదు వ ఇయ్యాక నస్తయీన్
			5. ఇహ్ దినస్సిరాతల్ ముస్తకీమ్
			6. సిరాతల్ లథీన అన్అమ్ త అలైహిం
			7. గైరిల్ మఘ్దూబి అలైహిం వ లాద్దాల్లీన్
			ఆమీన్`
	},
	{
		'name': 'Surah Al-Fajr',
		'ayats': `బిస్మిల్లాహిర్ రహ్మానిర్ రహీమ్
1. వల్-ఫజ్రి
2. వ లయాలిన్ అష్రిన్
3. వ శ్శఫ్ఇ వల్-వత్రి
4. వల్-లైలీ ఇజా యస్రి
5. హల్ ఫీ జాలిక ఖసమున్ ల్లిజి హిజ్రి
6. అలం తారా కైఫ ఫఅలా రబ్బుక బిఅద్
7. ఇరమా జాతిల్ ఇమాద్
8. అల్లతీ లమ్ యుఖ్లఖ్ మిస్లుహా ఫిల్ బిలాద్
9. వ సమూదా లజీనా జాబూ అస్సఖ్ర బిల్ వాద్
10. వ ఫిర్‌ఔన జిల్ ఔతాది
11. అల్లజీనా తఘౌ ఫిల్ బిలాద్
12. ఫ అక్సరు ఫీహల్ ఫసాద్
13. ఫసబ్బా అలైహిమ్ రబ్బుక సౌత అజాబ్
14. ఇన్న రబ్బక లబిల్ మిర్సాద్
15. ఫ అమ్మల్ ఇన్సాను ఇజా మబ్తలా హూ రబ్బుహు ఫ అక్రమహు వ నఃఅమ్మ హు ఫ యఖూలు రబ్బీ అక్రమన్
16. వ అమ్మా ఇజా మబ్తలా హూ ఫఖదర అలైహి రిజ్ఖహు ఫ యఖూలు రబ్బీ అహానన్
17. కల్లా బల్ లా తుక్రిమూనల్ యతీమ్
18. వ లా తహాజ్జూన అలా తాఆమిల్ మిస్కీన్
19. వ తాకులూన తురాస అకలన్ లమ్మా
20. వ తుహిబ్బూనల్ మాల హుబ్బన్ జమ్మా
21. కల్లా ఇజా దుక్కతిల్ అర్జు దక్కన్ దక్కా
22. వ జాఅ రబ్బుక వల్ మలకు సఫ్ఫన్ సఫ్ఫా
23. వ జీయా యౌమఇజిన్ బిజహన్నమ్ యౌమఇజిన్ యతజక్కరుల్ ఇన్సాను వ అన్నా లహు జిక్రా
24. యఖూలు యా లైతనీ ఖద్దంతు లి హయాతి
25. ఫ యౌమఈజిల్ లా యుఅజ్జిబు అజాబహూ అహద్
26. వ లా యూసిఖూ వసాఖహూ అహద్
27. యా అయ్యతుహన్నఫ్సుల్ ముత్మఅిన్నహు
28. ఇర్జిఈ ఇలా రబ్బికీ రాజియతమ్ మర్జియ్యతన్
29. ఫద్‌ఖులీ ఫీ ఇబాదీ
30. వద్‌ఖులీ జన్నతీ`},
]