export const surahs = [
	{
		'name': 'Surah Al-Fatiha',
		'ayats': `బిస్మిల్లాహిర్ రహ్మానిర్ రహీమ్
			1. అల్ హమ్దు లిల్లాహి రబ్బిల్ ఆలమీన్
			2. అర్ రహ్మానిర్ రహీమ్
			3. మాలికి యౌమిద్దీన్
			4. ఇయ్యాక నాబుదు వ ఇయ్యాక నస్తయీన్
			5. ఇహ్ దినస్సిరాతల్ ముస్తకీమ్
			6. సిరాతల్ లథీన అన్అమ్ త అలైహిం
			7. గైరిల్ మఘ్దూబి అలైహిం వ లాద్దాల్లీన్
			ఆమీన్`
	},
	{
		'name': 'Surah Al-Kafirun',
		'ayats': `బిస్మిల్లాహిర్ రహ్మానిర్ రహీమ్
			1. కుల్ యా ఐయుహల్ కాఫిరూన్,
2. లా అఅబుదు మా తఅబుదూన్,
3. వ లా అంతుం ఆబిదూన మా అఅబుద్,
4. వ లా అనా ఆబిదున్ మా అబద్తుమ్,
5. వ లా అంతుం ఆబిదూన మా అఅబుద్,
6. లకుమ్ దీనుకుమ్ వ లియ దీన్.`
	},
	{
		'name': 'Surah Al-Mulk',
		'ayats': `బిస్మిల్లాహిర్ రహ్మానిర్ రహీమ్ 
1. తబారకల్లధీ బియదిహిల్ ముల్కు వ హువా అలా కుల్లి షయిన్కదీర్.  
2. అల్లధీ ఖలఖల్ మౌత వల్ హయాత లియబ్లు వకుమ్ అయ్యుకుమ్ అహ్‌సను అమలా, వ హువల అజీజ్ుల్ ఘఫూర్.  
3. అల్లధీ ఖలఖ సబ ఆ సమావాతిన్ తిబాకా, మాతరా ఫీ ఖలఖిర్ రహ్మానిమిన్ తఫావుత్, ఫర్జి'ఇల్ బసర హల్ తరా మిన్ ఫుటూర్.  
4. సుమ్మ ర్జి'ఇల్ బసర కర్రతైన్ యన్ఖలిబ్‍ ఇలైకల్ బసరు ఖాసిఅం వ హువా హసీర్.  
5. వ లఖద్ జయ్యినస్సమాఅద్దున్యా బి మసాబిహ, వ జఅల్‌నాహా రుజూమంల్ లిష్ షయాతీన్, వ అఅ్తద్నా లహుమ్ అఽధాబస్ సఈర్.  
6. వ లిల్లధీనా కఫరూ బిరబ్బిహిమ్ అఽధాబు జహన్నమ వ బిఇసల్ మసీర్.  
7. ఇధా ఉల్కూ ఫీహా సమిఊ లహా షహీఖం వ హియా తఫూర్.  
8. తకాదూ తమయ్యుం మినల్ ఘైద్, కుల్లమా ఉల్కియా ఫీహా ఫవ్జున్ సఅలహుమ్ ఖజనతుహా అ లం యాతికుమ్ నధీర్.  
9. ఖాలూ బలా కద్ జాఅనా నధీరుం ఫకద్దబ్నా వ కుల్్నా మా నజ్జలల్లాహు మిన్ షయ్ ఇన్ అంతుం ఇల్లా ఫీ దలాలిన్ కబీర్.  
10. వ ఖాలూ లౌ కున్నా నస్మఊ అఽఉ నఃఖిలు మా కున్నా ఫీ అస్హాబిస్సఈర్.  
11. ఫఐ'తరఫూ బిధంబిహిమ్ ఫసుహ్కలిఅస్‌హాబిస్సఈర్.  
12. ఇన్నల్లధీనా యఖ్షౌన రబ్బహుం బిల్ఘైబి లహుమ్ మఘ్ఫిరతున్ వ అజ్రున్ కబీర్.  
13. వ అస్‌హిరు ఔ జాహిరు మిన్ కవ్లికుమ్ ఇన్నహూ అలీముం బిధాతిస్సుదూర్.  
14. అ లా యాఅలము మన్ ఖలఖ వ హువ లతీఫుల్ ఖబీర్.  
15. హువల్లధీ జఅల లకుముల్ అర్ద దలూలన్ ఫంషౌ ఫీ మనాకిబిహా వ కుల్ మిర్ రిజ్కిహి వ ఇలైహిన్నుషూర్.  
16. అ అమింతుమ్ మన్ ఫిస్ సమాఇ అయ్యఖ్సిఫ బికుముల్ అర్ద ఫ ఇధా హియా తమూర్.  
17. అ అమింతుమ్ మన్ ఫిస్ సమాఇ అయ్యుర్‌సిల అలైకుమ్ హాసిబా, ఫ సతఅలమూన కైఫ నథీర్.  
18. వ లఖద్ కద్ధబల్లధీనా మిన్ కబ్లిహిమ్ ఫ కైఫ కాన నకీర్.  
19. అ వ లమ్ యరౌ ఇలాత్ తైరి ఫౌఖహుం సాఫాతిన్ వ యక్బిద్న్, మా యుంజికుహున్న ఇల్లార్రహ్మాన్, ఇన్నహు బికుల్లి షయిన్ బసీర్.  
20. అమ్మన్ హాధాల్లధీ హువ జుందుం లకుం యంసురుకుమ్ మిన్ దూనిర్ రహ్మాన్, ఇనిల్ కాఫిరూన ఇల్లా ఫీ గురూర్.  
21. అమ్మన్ హాధాల్లధీ యర్‌జుకుం ఇన్ అంసక రిజ్కహు, బల్ లజ్జూ ఫీ అతువిన్ వ నుఫూర్.  
22. అ ఫమయ్యంషీ ముకిబ్బన్ అలా వజ్హిహి అహ్దా అమ్ మయ్యంషీ సవియ్యన్ అలా సిరాతిమ్ ముస్తఖీమ్.  
23. కుల్ హువల్లధీ అంషఅకుం వ జఅల లకుముస్సమఅ వల్ అబ్స్వార వల్ అఫ్ఇదహ్, కలీలం మా తశ్కురూన.  
24. కుల్ హువల్లధీ ధరఅకుమ్ ఫీల్ అర్ది వ ఇలైహి తుహ్షరూన.  
25. వ యక్ఊలూన మతా హాధల్ వఅదు ఇన్ కుంతుం సాదిఖీన్.  
26. కుల్ ఇన్నమల ఇల్ము ఇంధల్లాహి వ ఇన్నమా అనా నధీరు ముబీన్.  
27. ఫలమ్మా రవౌ జుల్ఫతన్ సీయత్ వుజూహల్లధీనా కఫరూ వ ఖీల్ హాధల్లధీ కుంటుం బిహి తద్అఊన్.  
28. కుల్ అ రఈతుం ఇన్ అహ్లకనియల్లాహు వ మంర్ మఇయ అవ్ రహిమనా ఫ మయ్యుజీరు కాఫిరీన్ మిన్ అఽధాబిన్ అలీమ్.  
29. కుల్ హువర్రహ్మాను ఆమన్నా బిహి వ అలైహి తవక్కల్నా ఫసతఅలమూన మన్హువ ఫీ దలాలిన్ ముబీన్.  
30. కుల్ అ రఈతుం ఇన్ అస్‌బహ మాఊకుమ్ ఘౌరన్ ఫమయ్యతీకుమ్ బిమాఇమ్ మఈన్.`
	},
	{
		'name': 'Surah Al-Fajr',
		'ayats': `బిస్మిల్లాహిర్ రహ్మానిర్ రహీమ్
1. వల్-ఫజ్ర్
2. వ లయాలిన్ అష్ర్
3. వ ష్ఫఫ్ఇ వల్ వత్ర్
4. వల్-లైలీ ఇజా యస్ర్
5. హల్ ఫీ జాలిక ఖసము ల్లిజి హిజ్ర్
6. అలం తర కైఫ ఫఅలా రబ్బుక బిఅద్
7. ఇరమా జాతిల్ ఇమాద్
8. అల్లతీ లమ్ యుఖ్లఖ్ మిస్లుహా ఫిల్ బిలాద్
9. వ సమూదా లజీనా జాబూ అస్సఖ్ర బిల్ వాద్
10. వ ఫిర్‌ఔన జిల్ ఔతాద్
11. అల్లజీనా తగౌ ఫిల్ బిలాద్
12. ఫ అక్సరు ఫీహల్ ఫసాద్
13. ఫసబ్బా అలైహిమ్ రబ్బుక సౌత అజాబ్
14. ఇన్న రబ్బక లబిల్ మిర్సాద్
15. ఫ అమ్మల్ ఇన్సాను ఇజా మబ్ తలాహూ రబ్బుహు ఫ అక్ రమహు వనఅ్అమహు ఫ యఖూలు రబ్బీ అక్ రమన్
16. వ అమ్మా ఇజా మబ్ తలాహూ ఫఖదర అలైహి రిజ్ ఖహు ఫ యఖూలు రబ్బీ అహానన్
17. కల్లా బల్లా తుక్ రిమూనల్ యతీమ్
18. వ లా తహాజ్జూన అలా తాఆమిల్ మిస్ కీన్
19. వ తాకులూన తురాస అకలల్ లమ్మా
20. వ తుహిబ్బూనల్ మాల హుబ్బన్ జమ్మా
21. కల్లా ఇజా దుక్కతిల్ అర్ జు దక్కన్ దక్కా
22. వ జాఅ రబ్బుక వల్ మలకు సఫ్ఫన్ సఫ్ఫా
23. వ జీయా యౌమఇజిమ్ బిజహన్నమ యౌమఇజియ్ యతజక్కరుల్ ఇన్ సానూ వ అన్నా లహు జిక్ రా
24. యఖూలు యా లైతనీ ఖద్దమ్ తు లి హయాతీ
25. ఫ యౌమఇజిల్ లా యుఅజ్జిబు అజాబహూ అహద్
26. వ లా యూసిఖూ వసాఖహూ అహద్
27. యా అయ్యతుహన్ నఫ్ సుల్ ముత్ మఇన్నహ్
28. ఇర్ జిఈ ఇలా రబ్బికీ రాజియతమ్ మర్ జియ్యహ్
29. ఫద్‌ఖులీ ఫీ ఇబాదీ వద్‌ఖులీ జన్నతీ`},
]